{
   "quotes": [
"I have been, and always shall be, your friend.",
"With great power come great responsibility. - Stan Lee",
"Nobody expects the spanish inquisition!",
"The first rule of fight club is: You do not talk about fight club.",
"Do not meddle in the affairs of wizards, for they are subtle and quick to anger.",
"What is your damage, Heather?",
"Ray, when someone asks you if you are a god, you say yes!",
"The cake is a lie.",
"Inconceivable!",
"Don't Panic",
"Resistance is futile.",
"Destiny! Destiny! No escaping that for me! - Young Frankenstein",
"I'm not finished. - Edward Scissorhands",
"The light that burns twice as bright burns half as long...and you have burned so very, very brightly, Roy. - Blade Runner",
"By Grabthar's hammer, by the sons of warvan, you shall be avenged. - Galaxy Quest",
"All that is gold does not glitter / Not all those who wander are lost. - The Fellowship of the Ring",
"I'm not even supposed to be here today! - Clerks",
"Wax on...Wax off. - Karate Kid",
"That is most of it, being a wizard-Seeing and listening. The rest is technique. - The last Unicorn",
"Even a man who is pure in heart and says his prayers by night may become a wolf when the wolfbane blooms and the autum moon is bright. - The Wolf Man",
"That rug really tied the room together. - The Big Lebowski",
"Worst. Episode. Ever. - The Simpsons",
"Bazinga! - The Big Bang Theory",
"Fear is the mind-killer. Fear is the little-death that brings total obliteration. - Dune",
"If my doctor told me I had only six minutes to live, I wouldn't brood. I'd type a little faster. - Isaac Asimov",
"Snozzberries? Who ever heard of a Snozzberrt? - Charlie and the Chocolate Factory",
"To err is human; to really screw up requires the root password. - Computer Geek Truism",
"Why, hello, Clarice. - The Silence of the Lambs",
"If you only knew the power of the dark side. - The Empire Strikes Back",
"No, I never did it. - The Breakfast Club",
"No matter where you go... There you are. - The Adventures of Buckaroo Banzai",
"There are vocal qualities peculiar to men, and vocal qualities pecular to beasts; and it is terrible to hear the one when the source should yield the other. - The Call of Cthulhu",
"The danger must be growing for the rowers keep on rowing and they're certainly not showing any signs that they are slowing! - Willy Wonka and the Chocolate Factory",
"But I was going into Tosche station to pick up some power converters! - Star Wars",
"Why Me? - Pawn of Prophecy",
"You keep using that word. I do not think it means what you think it means. - The Princess Bride",
"Can it be done, father? Can a man change the stars? - A Knight's Tale",
"What's the point of being grown up if you can't be childish sometimes? - Doctor Who",
"Second star to the right, and straight on till morning. - Peter Pan",
"I'm crusing your head. - Kid's in the Hall",
"This must be Thursday, I never could get the hang of Thursdays. - The Hitchhiker's Guide To The Galaxy",
"You - You've got me? Who's got you? - Superman, The Motion Picture",
"Face it, Tiger, you just hit the jackpot! - The Amazing Spider-Man",
"I ask for so little. Just fear me, love me, do as I say and I will be your slave. - Labyrinth",
"You have no power over me. - Labyrinth",
"Elementary, my dear Watson! - Sherlock Holmes",
"Yes. Yes, I did it. I killed Yvette. I hated her so...much...it-it-the f-it-flame-flames. Flams, on the side of my face. - Clue",
   ]
}
